export const stages = [
  {
    week: "1 неделя",
    title: "Согласование ТЗ",
    info: "Обсуждаем требования к проекту и возможности их реализации",
  },
  {
    week: "2 неделя",
    title: "Договор",
    info: "Подготавливаем договор, в котором определяются условия сотрудничества",
  },
  {
    week: "3 неделя",
    title: "Дизайн",
    info: "Дизайнер индивидуально разрабатывает макет и стиль сайта",
  },
  {
    week: "1 месяц",
    title: "Вёрстка",
    info: "Адаптируем ваш сайт под любой размер экрана, устройства и браузера",
  },
  {
    week: "5 неделя",
    title: "Программирование",
    info: "Самый важный этап, реализация функций на лучшем фреймворке для продвижения",
  },
  {
    week: "6 неделя",
    title: "Контент",
    info: "Наполнение уникальным текстом и медиа контентом",
  },
  {
    week: "7 неделя",
    title: "Запуск",
    info: "Сайт выгружается на хостинг и подключается к доменному имени",
  },
  {
    week: "2 месяц",
    title: "Гарантия",
    info: "Мы предоставляем гарантийное обслуживание вашего сайта на протяжении 3 месяцев",
  },
];
